{
    "id": 4,
    "country": "FR",
    "artist": "Rachel",
    "song": "Le Chant de Mallory",
    "lyrics": [
        {
            "languages": [
                "French"
            ],
            "title": "Le Chant de Mallory",
            "content": "Redis-moi, Mallory, la chanson que tu me chantais\nTa chanson de l'été dans le bleu du ciel irlandais\nTu n'avais que seize ans, moi, j'étais encore une enfant\nEt la nuit qui venait nous avait pris pour des amants\n\nToi, Mallory, tu chantais pour moi, le vent mélait nos cheveux\nEt je ne sais plus très bien pourquoi nous avons fermé les yeux\nSouviens-toi, Mallory, nous avons attendu le jour\nEn rêvant, tous les deux, je crois bien que c'était l'amour\n\nOù est-elle, Mallory, la chanson que tu me chantais?\nTa chanson de l'été dans le bleu du ciel irlandais\nLe soleil se couchait en jetant de l'or dans tes yeux\nOn jouait à s'aimer, mais pour toi ce n'était qu'un jeu\n\nOh Mallory, où est-il ce chant, ce chant d'amour de l'été?\nVers quel pays est parti le vent, le vent qui l'a remporté?\nTa chanson, Mallory, je la garderai pour toujours\nCar c'était la chanson, la chanson d'un premier amour\n\nLalala lalala… lalalalala lalala…\nCar c'était la chanson, la chanѕon d'un premier аmour"
        },
        {
            "languages": [
                "English"
            ],
            "title": "Mallory's song",
            "content": "Tell me again, Mallory, the song you sang to me\nYour summer song in the blue of the Irish sky\nYou were only sixteen years old, I still was a child\nAnd the night that came took us for lovers\n\nYou, Mallory, you sang for me, the wind ruffled our hair\nAnd I don't know anymore very well why we closed our eyes\nRemember, Mallory, we've waited for the day\nBy dreaming, both of us, I really believe that it was love\n\nWhere is it, Mallory, the song you sang to me?\nYour summer song in the blue of the Irish sky\nThe sun set, throwing gold in your eyes\nWe acted that we loved each other, but for you it was just a game\n\nOh Mallory, where is that song, that summer love song?\nTo which country did the wind go, the wind that carried it off?\nI'll keep your song forever, Mallory\nBecause it was the song, the song of a first love\n\nLalala lalala… lalalalala lalala…\nBecause it was the song, the song of а firѕt love"
        }
    ],
    "videoUrls": [
        "https://www.youtube-nocookie.com/embed/wu7BImCXj9g",
        "https://www.youtube.com/embed/o9ioxOi1ZM8"
    ],
    "dancers": null,
    "backings": null,
    "composers": [
        "André Popp"
    ],
    "lyricists": [
        "Pierre Cour"
    ],
    "writers": null,
    "conductor": "Franck Pourcel",
    "stageDirector": null,
    "tone": "E major",
    "bpm": 110,
    "broadcaster": "RTF",
    "spokesperson": "Claude Darget",
    "commentators": [
        "Robert Beauvais"
    ]
}