{
    "id": 15,
    "country": "DK",
    "artist": "Kølig Kaj",
    "song": "Stemmen i mit liv",
    "lyrics": [
        {
            "languages": [
                "Danish"
            ],
            "title": "Stemmen i mit liv",
            "content": "\"Det er Oplysningen, hallo\"\n\"Ja, hallo, det er Kaj, ka' jeg snak' med hende den søde?\"\n\"Hvem er den søde?\"\n\"Ja, stemmen i mit liv\"\n\n(Jeg tænder på dig, og ka' ikk' nå dig for)\n(Du' så langt fra mig)\n\nJeg går og føler mig lidt ensom, fordi jeg savner en\nJeg kan dele mit liv med, det er ved at være et problem\nJeg ringer til dig, men kan ikke få det sagt\nNår modet det så kommer, så er røret jo lagt på\n\nKlokken er to, jeg har prøvet flere gange\nDu er ikk' og træffe, svaret er det samme\nHvorfor er du borte, når jeg er lige her?\nHvorfor er jeg ene? Jeg føler mig så sær\n\nJeg skyder over målet, hver gang jeg tror, jeg sigter\nFøler mig så sikker, men kontakten til dig svigter\nHar det ad helvede til, jeg drikker mig fuld\nAlt dette for glemme dig og så din stemme\n\n(Jeg tænder på dig, og ka' ikk' nå dig) for\n(Du' så langt fra mig), du er stemmen i mit liv\n(Jeg ringer til dig, bar' jeg ku' se dig) for\n(Du' så langt fra mig), ja, du er stemmen i mit liv\n\nJeg ble' fyret fra mit job, fordi jeg ringed' i arbejdstiden\nDet ku' ikke stoppe mig, jeg ville hør' dig hele tiden\nLige sid'n har min mobilregning vokset\nSkylder folk penge, og mit liv er lidt kokset\n\nSelvom jeg er artigt opvokset, ka' jeg ikk' la' vær\nTelefonen er nær, nummeret giver mig ikke besvær\nMed at huske, for det er bare en, en og otte\nHar ikk' snakket i dag, bar' jeg ku' nå det\n\nFor først var det Molly, så var det Lone, så var det Lis\nSå var det Mette, så var det Helle, så var det Kis\nMen hende, jeg ville snakke med, var ikke ved røret\nHavd' ringet tyve gange, tænkte løbet var kørt\n\nFor bar' et enkelt svar kunne redde min dag\nMen der var ingen lyse håb, intet svar jeg vil ha'\nTil sidst faldt jeg om, med min telefon i hånden\nMed drømmen om dig, din stemme i ånden\n\n(Jeg tænder på dig), yeah... (og ka' ikk' nå dig) for\n(Du' så langt fra mig), du er stemmen i mit liv\n(Jeg ringer til dig, bar' jeg ku' se dig) for\n(Du' så langt fra mig), ja, du er stemmen i mit liv\n\nNå men, jeg må tage mig sammen ven\nGribe telefonen og så prøve igen\nJeg trykked' en, en, otte, ønskede, håbede\n\"Det er Oplysningen\", og så stod jeg og måbede\n\n\"Hej, det er Kaj, du...\"\n\"Der er i øjeblikket en kort ventetid på ca. tyve sekunder\nVentetiden er gratis\"\n\"Jeg elsker dig\"\n\n(Jeg tænder på dig), yeah... (og ka' ikk' nå dig) for\n(Du' så langt fra mig), du er stemmen i mit liv\n(Jeg ringer til dig, bar' jeg ku' se dig) for\n(Du' så langt fra mig), jа, du er ѕtemmen i mit liv\n\n(Jeg tænder på dig)"
        },
        {
            "languages": [
                "English"
            ],
            "title": "The voice in my life",
            "content": "\"It's the Inquiries, hello\"\n\"Yes, hello, this is Kaj, can I talk to that nice girl?\"\n\"Who's the nice girl?\"\n\"Well, the voice in my life\"\n\n(I'm turned on by you, and can't reach you for)\n(You're so far away from me)\n\nI'm feeling a bit lonely, because I miss someone\nI can share my life with, it's becoming a problem\nI'm calling you, but I can't get it said\nAnd when the courage comes, the receiver has hung up\n\nIt's two o'clock, I've tried several times\nYou aren't in, the answer remains the same\nWhy are you away, when I'm right here?\nWhy am I alone? I feel so strange\n\nI overshoot the mark, every time I think I taking aim\nI feel so confident, but the contact to you is failing\nI feel like hell, I get drunk\nAll this to forget you and your voice\n\n(I'm turned on by you, and can't reach you) for\n(You're so far away from me), you're the voice in my life\n(I'm calling you, I wish I could see you) for\n(You're so far away from me), yes, you're the voice in my life\n\nI got fired from my job, because I called during working hours\nThat couldn't stop me, I wanted to hear you all the time\nEver since my mobile 'phone bills have been growing\nI owe people money, and my life's a bit of a mess\n\nEven though I was properly raised, I can't help it\nThe 'phone's near, the number is no problem\nTo remember, it's just one, one and eight\nHaven't talked to you today, I wish I had the time\n\nAt first it was Molly, then it was Lone, then it was Lis\nThen it was Mette, then it was Helle, then it was Kis\nBut the one I wanted to talk to, wasn't around\nI'd call twenty times, thought it was all over\n\nFor just one single answer, could save my day\nBut there were no bright hopes, not the answer I wanted\nAt last I keeled over, with the 'phone in my hand\nWith the dream of you, your voice in my mind\n\n(I'm turned on by you), yeah... (and can't reach you) for\n(You're so far away from me), you're the voice in my life\n(I'm calling you, I wish I could see you) for\n(You're so far away from me), yes, you're the voice in my life\n\nWell then, I have to pull myself together, my friend\nGrab the 'phone and try again\nI dialed one, one, eight, wished, hoped\n\"It's the Inquiries\", and then I stood gawping\n\n\"Hi, this is Kaj, eh...\"\n\"At the moment there's a short wait of twenty seconds\nThe waiting time is free\"\n\"I love you\"\n\n(I'm turned on by you), yeah... (and can't reach you) for\n(You're so far away from me), you're the voice in my life\n(I'm calling you, I wish I could see you) for\n(You're so far awаy from me), yeѕ, you're the voice in my life\n\n(I'm turned on by you)"
        }
    ],
    "videoUrls": [
        "https://www.youtube-nocookie.com/embed/HDoaLOZ3m9M"
    ],
    "dancers": null,
    "backings": [
        "Christina Juul Hansen",
        "Lise Dandanell",
        "Marlene Britt Hansen",
        "Mikala Matzau",
        "Susanne Carstensen"
    ],
    "composers": [
        "Lars Pedersen"
    ],
    "lyricists": [
        "Thomas Lægård"
    ],
    "writers": null,
    "conductor": "Jan Glæsel",
    "stageDirector": null,
    "tone": "F# minor",
    "bpm": 94,
    "broadcaster": "DR",
    "spokesperson": "Bent Henius",
    "commentators": [
        "Hans Otto Bisgaard"
    ]
}